
    [
        {
            "id" : "1",
            "titulo":"Ventilador de Techo Industrial",
            "serie": "HDS",
            "descripcion1": "El <strong>Ventilador de Techo Industrial HDS</strong> adopta un diseño de potencia de rotor externo de imán permanente confiable y eficiente, aspas de aleación de aluminio y magnesio de aviación de alta resistencia y una cola resistente a altas temperaturas única de <strong>BIOFAN</strong>, que puede proteger eficazmente entornos de espacios. grandes (talleres, centros comerciales, pasillos, campos de cría de ganado, etc.) para organizar el flujo de aire interior, mejorar el efecto de ventilación y mejorar la comodidad del cuerpo humano.",
            "descripcion2": 
            [
                "El <strong>ventilador de techo industrial BioFan</strong> opera con un eficiente motor síncrono de imán permanente (PMSM) de estándar IE5, proporcionando un par de 260 N.m (con un máximo de 468,8 Nm) para lograr un ahorro energético superior al 30 %. Con un diámetro que varía entre 3m y 7,3m, velocidad del viento de 1m-5m/s, amplia cobertura de 1700m2 y un mantenimiento sin costos adicionales, este ventilador garantiza una vida útil de 20 años.",
                "La excelencia del <strong>BioFan</strong> radica en resolver de manera efectiva los desafíos de ventilación y refrigeración en espacios extensos, mejorando la comodidad, seguridad y productividad, al mismo tiempo que reduce los costos operativos.",
                "El sistema de control inteligente de <strong>BioFan</, desarrollado con tecnología punta, maximiza el efecto de ahorro de energía. Su versatilidad permite su instalación en techos de vigas de cemento, vigas en I y estructuras cuadradas de acero. Este ventilador es idóneo para diversas aplicaciones, desde plantas industriales y almacenes logísticos hasta salas de espera, exposiciones, instalaciones educativas, gimnasios, granjas ganaderas y espacios de altura considerable. Direcciona un significativo flujo de aire hacia el suelo, generando una capa de flujo de aire en movimiento que contribuye de manera eficaz a la circulación general del aire. Equiparable a la brisa natural, proporciona una experiencia cercana al viento natural."
            ],
            "img": [
                "/productos/1/1.jpg",
                "/productos/1/2.jpg",
                "/productos/1/3.jpg",
                "/productos/1/4.jpg",
                "/productos/1/5.jpg",
                "/productos/1/6.jpg",
                "/productos/1/7.jpg",
                "/productos/1/8.jpg"
            ],
            "img2": [
                "/productos/1/11.jpg",
                "/productos/1/12.jpg",
                "/productos/1/13.jpg"
            ],
            "rango": " 3m (10pies), 4,3m (14pies), 5m (16pies), 6,1m (18pies), 6,7m (20tartas),          7,3m (24 tartas)",
            "gama": " 0,37 Kw, 0,75 Kw, 1,1 Kw y 1,5 Kw",
            "caracteristicas": "no",
            "especificacion": [
                [{"text":"Modelo", "num": 2}, {"text":"HDS 3", "num": 1}, {"text":"HDS 4.3", "num": 1}, {"text":"HDS 5", "num": 1}, {"text":"HDS 6.1", "num": 1}, {"text":"HDS 7.3", "num": 1}],
                [{"text":"Potencia (kW)", "num": 2}, {"text":"0.37", "num": 1}, {"text":"0.75", "num": 2}, {"text":"1.1", "num": 1},{"text":"1.5", "num": 1}],
                [{"text":"Voltaje (Kg)", "num": 2}, {"text":"220-240 / 380-460", "num": 5}],
                [{"text":"Peso Ventilador (Kg)", "num": 2}, {"text":"45", "num": 1},{"text":"58", "num": 1},{"text":"62", "num": 1},{"text":"99", "num": 1},{"text":"113", "num": 1}],
                [{"text":"Cobertura (m2)", "num": 2}, {"text":"250", "num": 1}, {"text":"450", "num": 1}, {"text":"500", "num": 1},{"text":"1000", "num": 1},{"text":"1700", "num": 1}]
            ],
            "espePuntos": ["EL SIGUIENTE NIVEL DE INNOVACIÓN",[ "De 5 y 6 palas de aleación de aluminio y magnesio.", "Motor de rotor externo PMSM.","Control Inteligente.","Bajo mantenimiento.", "Nivel de ruido 38dB.", "Los diámetros disponibles son de 3m a 7,3m."]]
        }
        ,
        {
            "id" : "2",
            "titulo":"Ventilador de Techo Comercial",
            "serie": "HDS",
            "descripcion1": "El <strong>Ventilador de Techo Comercial</strong> es un nuevo producto desarrollado especialmente para mejorar la comodidad del entorno de trabajo. Control de velocidad de frecuencia variable de diseño propio, alta eficiencia y accionamiento de motor de rotor externo de imán permanente que ahorra energía. <br></br>Tiene las ventajas de bajo nivel de ruido, pequeño volumen, peso ligero, estructura compacta y hermosa apariencia.",
            "descripcion2":
            [
                "El ventilador de techo comercial opera con un motor síncrono de imán permanente (PMSM) de eficiencia energética estándar IE5, ofreciendo un diámetro que va desde 2,4 m hasta 3,7 m. Con un rango de velocidad del viento de 1 m a 4,5 m/s y una generosa área de cobertura de 330m2, este ventilador garantiza una vida útil de 20 años. <br/> La serie HDS del ventilador BIOFAN adopta principios aerodinámicos y tecnologías avanzadas en la fabricación de sus aspas. Estas aspas, con una potente capacidad para agitar el aire en el campo de flujo de circulación, crean un efecto similar al sistema de brisa natural. Este diseño proporciona una experiencia tridimensional del viento desde todas las direcciones, aumentando la superficie de evaporación del sudor y elevando el nivel de comodidad. Nuestro ventilador resuelve de manera efectiva los desafíos de ventilación y refrigeración en espacios amplios, mejorando la comodidad, seguridad y productividad, al mismo tiempo que reduce los costos operativos. <br/> Ampliamente utilizado en diversos entornos como centros comerciales, restaurantes, gimnasios, fábricas industriales, almacenes logísticos, salas de espera, salas de exposiciones y espacios educativos de gran tamaño, este ventilador empuja un considerable flujo de aire hacia el suelo. Este flujo forma una capa de aire en movimiento que contribuye significativamente a la circulación general del ambiente, ofreciendo una experiencia íntima del viento natural, similar al sistema de brisa natural."
            ],
            "img": [
                "/productos/2/1.jpg",
                "/productos/2/2.jpg",
                "/productos/2/3.jpg",
                "/productos/2/4.jpg",
                "/productos/2/5.jpg",
                "/productos/2/6.jpg",
                "/productos/2/7.jpg"
            ],
            "img2": [
                "/productos/2/21.jpg",
                "/productos/2/22.jpg",
                "/productos/2/23.jpg"
            ],
            "rango": "2,4 m (8 pies), 3 m (10 pies), 3,7 m (12 pies)",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [
                [{"text":"Modelo", "num": 2}, {"text":"HDS 2.4", "num": 1}, {"text":"HDS 3", "num": 1}, {"text":"HDS 3.6", "num": 1}, {"text":"HDS 4.2", "num": 1}],
                [{"text":"Diametro (m)", "num": 2}, {"text":"2.4", "num": 1}, {"text":"3", "num": 1}, {"text":"3.6", "num": 1}, {"text":"4.2", "num": 1}],
                [{"text":"Potencia (Kw)", "num": 2}, {"text":"0.15", "num": 1}, {"text":"0.2", "num": 1}, {"text":"0.3", "num": 1}, {"text":"0.4", "num": 1}],
                [{"text":"Voltaje (V)", "num": 2}, {"text":"220", "num": 4}],
                [{"text":"Peso Ventilador (Kg)", "num": 2}, {"text":"31", "num": 1}, {"text":"35", "num": 1}, {"text":"38", "num": 1}, {"text":"41", "num": 1}]
            ],
            "espePuntos": [ "MODELO EFICIENTE Y SILENCIOSO", [
                "Motor de rotor externo PMSM, sin pérdidas en el rotor.",
                "Ahorra energía y es altamente eficiente.",
                "Bajo nivel de ruido 38dB.",
                "Diseño elegante y potente.",
                "Gran caudal de aire.",
                "Diámetros disponibles de 2,4 a 3,7 m.",
                "Luces LED opcionales."
            ] ]
        }
        ,
    
        {
            "id" : "3",
            "titulo":"Ventilador Móvil Industrial",
            "serie": "HDY",
            "descripcion1": "El <strong>Ventilador Móvil</strong> de gran tamaño es un nuevo producto desarrollado especialmente para mejorar la comodidad del entorno de trabajo. Control de velocidad de frecuencia variable de diseño propio, alta eficiencia y accionamiento de motor de rotor externo de imán permanente que ahorra energía. <br></br>Tiene las ventajas de bajo nivel de ruido, pequeño volumen, peso ligero, estructura compacta y hermosa apariencia.",
            "descripcion2": 
            [
                "Diseño de ala único de <strong>ventilador móvil</strong> grande, un diámetro de hoja recta de 1 ~ 2 m, adoptando el principio de aerodinámica y tecnología avanzada de fabricación de alas de hoja, formado por la fuerte capacidad de agitación de aire del campo de flujo de circulación, productos como el sistema de brisa de la naturaleza, el cuerpo sentirá el viento tridimensional desde todas las direcciones, mayor área de evaporación del sudor, aumenta su nivel de comodidad.",
                "Al mismo tiempo, evita el uso del ventilador tradicional de alta velocidad en la dirección del viento, durante todo el año, lo que provoca una variedad de problemas de salud humana, mejorando en gran medida la comodidad del medio ambiente. Los ventiladores de la serie HDY se pueden combinar con las necesidades reales de diferentes ocasiones para ajustar el volumen del viento, la velocidad del viento en el rango de 1 m-6 m/s se puede ajustar arbitrariamente. En el espacio abierto, la distancia máxima de soplado del ventilador móvil de ahorro de energía industrial es de 28 metros.",
                "<strong>Ampliamente utilizado</strong> en gimnasios, lugares para bodas al aire libre, fábricas industriales, almacenes logísticos, salas de espera, salas de exposiciones, salas de educación física y otros espacios grandes, como un nuevo tipo de ventilación de espacio de ventilador de techo y enfriamiento de personal."
            ],
            "img": [
                "/productos/3/1.jpg",
                "/productos/3/2.png",
                "/productos/3/3.png"
            ],
            "img2": [
                "/productos/3/31.jpg",
                "/productos/3/32.jpg",
                "/productos/3/33.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "Características: Exterior, Impermeable, Portátil",
            "especificacion": [
                [{"text":"Modelo", "num": 2}, {"text":"HDS 2-32", "num": 1}, {"text":"HDS 1.5-32", "num": 1}, {"text":"HDS 1-32", "num": 1}],
                [{"text":"Dimensiones", "num": 2}, {"text":"2.22x0.61x2.19", "num": 1}, {"text":"1.72x0.60x1.69", "num": 1}, {"text":"1.22x0.50x1.19", "num": 1}],
                [{"text":"Potencia (Kw)", "num": 2}, {"text":"1", "num": 1}, {"text":"0.75", "num": 1}, {"text":"0.55", "num": 1}],
                [{"text":"Voltaje (V)", "num": 2}, {"text": "120", "num": 1},{"text": "93", "num": 1},{"text": "45", "num": 1}],
                [{"text":"Nivel de ruido", "num": 2}, {"text":"39dB", "num": 3}],
                [{"text":"Zona de Cobertura (m2)", "num": 2}, {"text":"260", "num": 1},{"text":"150", "num": 1},{"text":"80", "num": 1}]

            ]
         }
        ,
        {
            "id" : "4",
            "titulo":"Ventilador Móvil de 45° Industrial",
            "serie": "HDY",
            "descripcion1": "El <strong>Ventilador Móvil de 45° Industrial</strong> es un ventilador portátil diseñado para brindar comodidad en cualquier espacio gracias a sus cuatro ruedas. Los tres tamaños diferentes y la opción de pivotar hacen que este ventilador sea perfecto para cualquier necesidad. Estos ventiladores también están protegidos para entornos industriales con IP55. <br></br> Las aplicaciones más habituales son en industrias donde se quieren refrigerar zonas concretas y no se pueden instalar ventiladores <strong>HVLS</strong>, espacios deportivos como gimnasios, pistas de tenis, pistas de pádel, campos de fútbol…, talleres o concesionarios de coches, tiendas comerciales…",
            "descripcion2": 
            [
                "Este ventilador grande y resistente con movimiento ajustable de 45 grados hacia arriba y hacia abajo, un nuevo producto desarrollado especialmente para mejorar la comodidad del entorno de trabajo. Control de velocidad de frecuencia variable de diseño propio, alta eficiencia y accionamiento de motor de rotor externo de imán permanente que ahorra energía. Tiene las ventajas de comodidad, bajo nivel de ruido, pequeño volumen, peso ligero, estructura compacta y apariencia hermosa.",
                "Los ventiladores de tambor móviles industriales de Diamond son adecuados para cualquier espacio. Somos los mejores de nuestra clase en todos los aspectos de diseño y rendimiento, desde portabilidad y facilidad de uso hasta un flujo de aire inigualable y un funcionamiento silencioso.",
                "El ventilador de pie industrial se usa ampliamente en gimnasios, lugares para bodas al aire libre, fábricas industriales, almacenes logísticos, salas de espera, salas de exposiciones, salas de educación física y otros espacios grandes, como un nuevo tipo de ventilación de espacio de ventilador de techo y enfriamiento de personal."
            ],
            "img": [
                "/productos/4/1.jpg",
                "/productos/4/2.png"
            ],
            "img2": [
                "/productos/4/41.jpg",
                "/productos/4/42.jpg",
                "/productos/4/43.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [
                [{"text":"Modelo", "num": 2}, {"text":"HDS 2-32", "num": 1}, {"text":"HDS 1.5-32", "num": 1}, {"text":"HDS 1-32", "num": 1}],
                [{"text":"Dimensiones", "num": 2}, {"text":"2.22x0.61x2.19", "num": 1}, {"text":"1.72x0.60x1.69", "num": 1}, {"text":"1.22x0.50x1.19", "num": 1}],
                [{"text":"Potencia (Kw)", "num": 2}, {"text":"1", "num": 1}, {"text":"0.75", "num": 1}, {"text":"0.55", "num": 1}],
                [{"text":"Voltaje (V)", "num": 2}, {"text": "120", "num": 1},{"text": "93", "num": 1},{"text": "45", "num": 1}],
                [{"text":"Nivel de ruido", "num": 2}, {"text":"39dB", "num": 3}],
                [{"text":"Zona de Cobertura (m2)", "num": 2}, {"text":"260", "num": 1},{"text":"150", "num": 1},{"text":"80", "num": 1}]

            ]
        }
        ,
        {
            "id" : "5",
            "titulo":"Ventilador de Pared",
            "serie": "HDB",
            "descripcion1": "El <strong>ventilador de pared</strong> se recomienda para resolver entornos complejos con espacios de ventilación limitados, que no son adecuados para la instalación de ventiladores grandes en el techo.",
            "descripcion2": ["El <strong>Ventilador de Pared Serie HDB</strong> es la solución ideal para ambientes con espacios de ventilación limitados, donde no es posible instalar ventiladores grandes en el techo. Su diseño innovador de aspas, con un diámetro que varía entre 0,9 y 2 metros, maximiza la circulación del aire, proporcionando una brisa natural gracias a su aplicación del principio de aerodinámica y tecnología avanzada. Este ventilador se caracteriza por su bajo nivel de ruido, garantizando un ambiente tranquilo y confortable. Además, su tamaño grande y liviano facilita su instalación en paredes, brindando una opción eficiente y silenciosa para mejorar la ventilación en entornos complejos."],
            "img": [
                "/productos/5/1.jpg",
                "/productos/5/2.jpg",
                "/productos/5/3.jpg",
                "/productos/5/4.jpg"
            ],
            "img2": [
                "/productos/5/51.jpg",
                "/productos/5/52.jpg",
                "/productos/5/53.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [[{"text": "Proximamente", "num": 3}]]
        },
        {
            "id" : "6",
            "titulo":"Ventilador Vertical Industrial y Comercial",
            "serie": "HDS/L",
            "descripcion1": "El <strong>Ventilador Vertical Industrial y Comercial Serie HDS/L</strong> combina potencia, durabilidad y eficiencia, ideal para grandes espacios. Su flujo de aire fuerte y funcionamiento silencioso garantizan una excelente circulación, mientras que su diseño versátil permite su instalación tanto en interiores como exteriores. Este ventilador es energéticamente eficiente, lo que ayuda a reducir el consumo de energía. <br/> Tiene un rango de características técnicas que lo hacen adecuado para una variedad de entornos y necesidades, asegurando eficiencia, versatilidad y un rendimiento silencioso y poderoso.",
            "descripcion2": ["El <strong>Ventilador Vertical Industrial y Comercial Serie HDS/L</strong> es una opción robusta y eficiente para grandes espacios, tanto interiores como exteriores. Diseñado para ofrecer un potente flujo de aire y funcionamiento silencioso, este ventilador asegura una circulación efectiva de aire, mejorando la ventilación incluso en áreas de gran tamaño. Su flexibilidad de ubicación permite instalarlo en una variedad de entornos, mientras que su alta eficiencia energética contribuye a reducir costos operativos mediante un bajo consumo de energía. Con configuraciones de velocidad ajustables, puedes personalizar su rendimiento según las necesidades específicas del espacio. A pesar de su naturaleza industrial, el diseño del ventilador mantiene una estética atractiva, lo que lo convierte en una opción funcional y visualmente agradable para cualquier entorno comercial o industrial."],
            "img": [
                "/productos/6/1.jpg"
            ],
            "img2": [
                "/productos/6/61.jpg",
                "/productos/6/62.jpg",
                "/productos/6/63.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [[{"text": "Proximamente", "num": 3}]]
        },
        {
            "id" : "7",
            "titulo":"Evaporativos",
            "serie": "",
            "descripcion1": "Con opciones tanto industriales como comerciales, los <strong>Evaporativos BIO-FAN</strong> aprovechan el principio físico del enfriamiento adiabático, un proceso natural que refrigera el aire sin la necesidad de productos químicos. Este enfoque ecológico convierte a los enfriadores <strong>BIO-FAN</strong> en una solución verde y ecosostenible para combatir el calor, proporcionando un ambiente más fresco de manera eficiente y respetuosa con el medio ambiente. Ideal para quienes buscan una alternativa de refrigeración eficaz, sin comprometer la salud del planeta.",
            "descripcion2": ["Los enfriadores industriales y comerciales <strong>BIO-FAN</strong> utilizan el <strong>enfriamiento adiabático</strong>, un proceso natural que reduce la temperatura del aire mediante la evaporación del agua. El aire caliente pasa a través de paneles especiales evaporativos húmedos, donde se incorpora agua, logrando un enfriamiento efectivo de entre 6 ºC y 15 ºC. Este sistema no utiliza productos químicos, lo que lo convierte en una opción verde y ecosostenible para combatir el calor, ideal para espacios que requieren refrigeración sin dañar el medio ambiente."],
            "img": [
                "/productos/7/1.jpg",
                "/productos/7/2.png",
                "/productos/7/3.jpg",
                "/productos/7/4.jpg"
            ],
            "img2": [
                "/productos/7/71.jpg",
                "/productos/7/72.jpg",
                "/productos/7/73.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas": "no",
            "especificacion": [[{"text": "Proximamente", "num": 3}]]
        },

        {
            "id" : "8",
            "titulo":"Recubrimiento Superior Solar",
            "serie": "",
            "descripcion1": "La aplicación del <strong>Recubrimiento de protección Solar BIO-FAN</strong>, tiene la cualidad de rechazar los rayos UV hasta en un 90 %, logrando disminuir significativamente la temperatura de una superficie expuesta al sol. <br></br> Esta disminución, en promedio, puede ser entre 5 y 10 grados centígrados (en el interior) dependiendo de la estructura.",
            "descripcion2": ["Este recubrimiento está diseñado para ofrecer protección solar en una amplia gama de estructuras expuestas al sol, como cubiertas, fachadas, contenedores, naves industriales y cualquier instalación al aire libre. <strong>BIO-FAN</strong> rechaza hasta un 90% de los rayos UV, lo que contribuye a una significativa disminución de la temperatura en las superficies. Dependiendo de la estructura, esta reducción de temperatura puede oscilar entre 5 y 10 grados centígrados en el interior, mejorando así el confort y la eficiencia energética de las instalaciones expuestas al sol."],
            "img": [
                "/productos/8/1.jpg",
                "/productos/8/2.jpg"
            ],
            "img2": [
                "/productos/8/81.jpg",
                "/productos/8/82.jpg",
                "/productos/8/83.jpg"
            ],
            "rango": "no",
            "gama": "no",
            "caracteristicas":"",
            "especificacion": [
                [{"text": "CASO 1 <br/>Techo de Almacén Acero", "num": 2},{"text": "CASO 2 <br/>Techo de Concreto", "num": 2}, {"text": "CASO 3 <br/>Techo de Concreto", "num": 2}],
                [{"text": "antes", "num": 1},{"text": "después", "num": 1},{"text": "antes", "num": 1},{"text": "después", "num": 1},{"text": "antes", "num": 1},{"text": "después", "num": 1}],
                [{"text": "54.3°C", "num": 1},{"text": "31.6°C", "num": 1},{"text": "54.1°C", "num": 1},{"text": "28.6°C", "num": 1},{"text": "57.8°C", "num": 1},{"text": "32.0°C", "num": 1}],
                [{"text": "22.7°C", "num": 2},{"text": "25.5°C", "num": 2},{"text": "25.8°C", "num": 2}]

            ]
        }
    ]